code --install-extension abusaidm.html-snippets
code --install-extension aeschli.vscode-css-formatter
code --install-extension bajdzis.vscode-twig-pack
code --install-extension burkeholland.simple-react-snippets
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension dariofuzinato.vue-peek
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension eg2.vscode-npm-script
code --install-extension EQuimper.react-native-react-redux-snippets-for-es6-es7-version-standard
code --install-extension esbenp.prettier-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension hollowtree.vue-snippets
code --install-extension HookyQR.beautify
code --install-extension hoovercj.vscode-settings-cycler
code --install-extension jakethashi.vscode-angular2-emmet
code --install-extension jasonnutter.search-node-modules
code --install-extension jawandarajbir.react-vscode-extension-pack
code --install-extension jundat95.react-native-snippet
code --install-extension lukazakrajsek.bem-expand
code --install-extension mrmlnc.vscode-attrs-sorter
code --install-extension ms-vscode.sublime-keybindings
code --install-extension mubaidr.vuejs-extension-pack
code --install-extension octref.vetur
code --install-extension theShukran.theshukran-react-utils
code --install-extension tombonnike.vscode-status-bar-format-toggle
code --install-extension xabikos.JavaScriptSnippets
code --install-extension xabikos.ReactSnippets